console.log(`
-Вёрстка страницы Pets соответствует макету при ширине экрана 1280px +6
-Вёрстка страницы Pets соответствует макету при ширине экрана 768px +6
-Вёрстка страницы Pets соответствует макету при ширине экрана 320px +6
-нет полосы прокрутки при ширине страницы Pets от 1280рх до 768рх +5
-нет полосы прокрутки при ширине страницы Pets от 768рх до 320рх +5
-Верстка резиновая: на странице Pets +4
-При ширине экрана меньше 768px появляется иконка бургер-меню.
-Верстка обеих страниц валидная.
- Итого: 18 + 14 = 32.
`);