console.log(`
-Вёрстка страницы Main соответствует макету при ширине экрана 1280px +14
-Вёрстка страницы Main соответствует макету при ширине экрана 768px +14
-Вёрстка страницы Main соответствует макету при ширине экрана 320px +14
-нет полосы прокрутки при ширине страницы Main от 1280рх до 768рх +5
-нет полосы прокрутки при ширине страницы Main от 768рх до 320рх +5
-Верстка резиновая: на странице Main +4
-При ширине экрана меньше 768px появляется иконка бургер-меню +4
-Верстка обеих страниц валидная +8
- Итого: 42 + 26 = 68.
`);
